[Pwn_AristoParty_MTall_1Pwn_AristoParty_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_AristoParty_MTall_1Pwn_AristoParty_MTall_1:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_AristoParty_MTall_2Pwn_AristoParty_MTall_2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_AristoParty_MTall_2Pwn_AristoParty_MTall_2:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_AristoParty_MTall_3Pwn_AristoParty_MTall_3 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_AristoParty_MTall_3Pwn_AristoParty_MTall_3:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_AristoParty_MTall_4Pwn_AristoParty_MTall_4 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_AristoParty_MTall_4Pwn_AristoParty_MTall_4:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_AristoParty_MTall_5Pwn_AristoParty_MTall_5 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_AristoParty_MTall_5Pwn_AristoParty_MTall_5:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_AristoParty_MTall_6Pwn_AristoParty_MTall_6 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_AristoParty_MTall_6Pwn_AristoParty_MTall_6:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_0_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_0_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_1_Helm1_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_1_Helm1_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_1_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_1_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_2_Doorman DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_2_Doorman:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="看门人"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_2_Helm1_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_2_Helm1_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_2_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_2_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_3_Helm1_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_3_Helm1_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_3_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_3_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_4_Helm1_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_4_Helm1_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_4_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_4_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_5_Helm1_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_5_Helm1_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_EliteGuard_MTall_5_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_5_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MusicOverseer_Party DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MusicOverseer_Party:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_Aristocrat1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_Aristocrat1:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_Aristocrat2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_Aristocrat2:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_Aristocrat3 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_Aristocrat3:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_Aristocrat4 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_Aristocrat4:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_AristoF1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_AristoF1:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_AristoF2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_AristoF2:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_AristoF3 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_AristoF3:DisTweaks_InteractableInterface_13 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_AristoF4 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_AristoF4:DisTweaks_InteractableInterface_14 DisTweaks_InteractableInterface]
m_Name="派对的宾客"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_Mattie DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_Mattie:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="玛蒂"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boyle_MissWhite DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boyle_MissWhite:DisTweaks_InteractableInterface_13 DisTweaks_InteractableInterface]
m_Name="怀特小姐"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LordBrisby DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LordBrisby:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name="布里斯皮勋爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LordBrisby_NoCorpseReaction DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LordBrisby_NoCorpseReaction:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="布里斯皮勋爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LordShaw DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LordShaw:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="绍尔勋爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Ramsey DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Ramsey:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name="拉姆齐"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

